esp-arduino-libs/ESP32_Display_Panel/test_apps/lvgl_port/sdkconfig.ci.espressif_esp32_s3_korvo_2
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_ESP32_S3_KORVO_2=y

CONFIG_SPIRAM_MODE_OCT=y
